// packs/umae/text.js
window.TEXTS = {
	t0001: `見せてみろ…今日も大量だな、いいのかそんなので？`,
	t0002: `うるさい……`,
	t0003: `強気じゃないか？いいのかそんなので？`,
	t0004: `……`,
	t0005: `最後なんて言ってたか覚えてるか？`,
	t0006: `あ、アタシの中に…たくさん…出して…ください…`,
	t0007: `そうだ、これがG１ウマ娘なんだからな`,
	t0008: `……`,
	t0009: `まあいいや…シュヴァルグラン`,
	t0010: `……はい`,
	t0011: `何か言うことは？`,
	t0012: `……今日もたくさん出していただき……
	……ありがとうございました……`,
	t0013: `そうだ、それぐらい素直じゃないとな、ほらネイチャ`,
	t0014: `アップするんだから自分で捲れ`,
	t0015: `……はい……`,
	t0016: `そうだ、それでいいんだよ、撮るぞ`,
	t0017: `余計な口答えするぞまた校門に放置するぞ`,
	t0018: `はい、ごめんなさい……`,
	t0019: `よし、待たせたな、スカイ`,
	t0020: `……`,
	t0021: `ハメてやるよ、いくぞ`,
	t0022: `はい……
	……あぁあ…あぁ…`,
	t0023: `セイウンスカイが弱々しい動きで机に横たわると
	　　　男は乱暴に彼女の腰を掴む`,
	t0024: `あっ…！`,
	t0025: `いまさら恥ずかしがってるんじゃねえよ、おら、いくぞ`,
	t0026: `あぁあ、あっ…あうぅうう！`,	
	t0027: `ほら、スカイ、どうだ、奥に当たってるぞ`,
	t0028: `あっ！あっ！あぁあ！あっ！だ、ダメ…！
おかしく…なる…！`,
	t0029: `あっ！あっ！あぁあ！あっ！だ、ダメ…！
	おかしく…なる…！`,
	t0029: `いいぞ…ほら、中に出してやるぞ`,
	t0030: `あぁあ…あぁ！妊娠しちゃう…妊娠しちゃう…！`,
	t0031: `出すぞ…いくぞっ…！`,
	t0032: `あぁあ！あぁ！あぁああ！`,
	t0033: `……`,
	t0034: `ふぅ、やったな、お前ら気持ちよかったか`,
	t0035: `あぁあ…あぁ…`,
	t0036: `あっ！あっ！あぁあ！あっ！だ、ダメ…！
	おかしく…なる…！`,
	t0036: `いつまでもないってやつか…タンホイザ
お前もこれからたっぷり使ってやるからな`,
	t0037: `う、うぅう…あぁ…`,
};